[{
  "_id": {
    "$oid": "6616a270ca459e88af31bf7f"
  },
  "name": "Museum Wayang",
  "image": "Museum_Wayang.jpg",
  "description": "Asosiasi Museum Indonesia (AMI), bangunan Museum Wayang dulunya merupakan sebuah gereja tua yang didirikan oleh VOC pada tahun 1640 dengan nama 'de oude Hollandsche Kerk'. Kemudian, gedung tersebut berfungsi sebagai tempat peribadatan penduduk sipil dan tentara Belanda yang tinggal di Batavia, Jakarta sampai tahun 1732.",
  "article": "Sejarah Museum Wayang di Kota Tua<br>Dilansir situs Asosiasi Museum Indonesia (AMI), bangunan Museum Wayang dulunya merupakan sebuah gereja tua yang didirikan oleh VOC pada tahun 1640 dengan nama 'de oude Hollandsche Kerk'. Kemudian, gedung tersebut berfungsi sebagai tempat peribadatan penduduk sipil dan tentara Belanda yang tinggal di Batavia, Jakarta sampai tahun 1732.<br><br>Lalu, pada tahun 1733, gereja tersebut berubah nama menjadi de nieuwe Hollandsche Kerk yang berdiri sampai tahun 1808. Kemudian, bangunan tersebut hancur akibat gempa bumi.<br><br>Setelah dibedah, bangunan itu diserahkan kepada Stichting Oud Batavia untuk dijadikan museum yang diberi nama de Oude Bataviasche Museum atau Museum Batavia Lama.<br><br>Dua belas tahun setelah proklamasi kemerdekaan 1945, tepatnya pada tahun 1957, pemerintah menyerahkan gedung Museum Batavia Lama kepada Lembaga Kebudayaan Indonesia. Nama bangunan itu Museum Jakarta Lama, yang kemudian berubah menjadi Museum Jakarta pada 1 Agustus 1960.<br><br>Penetapan Museum Wayang<br>Pada tahun 1968, Museum Jakarta kemudian diserahkan kepada Pemerintah Provinsi DKI Jakarta. Lalu, Museum Jakarta berubah menjadi Museum Wayang yang diresmikan pada tanggal 13 Agustus 1975 oleh Ali Sadikin, Gubernur DKI Jakarta pada waktu itu.<br><br>Lokasi Museum Wayang<br>Mengutip dari akun Instagram Museum Wayang, gedung museum itu berlokasi di Jl. Pintu Besar Utara No.27 Jakarta Barat. Museum ini berada di kawasan wisata Kota Tua Jakarta",
  "entryDate": {
    "$date": "2024-04-09T16:19:53.290Z"
  },
  "__v": 0,
  "source": "https://news.detik.com/berita/d-6381570/sejarah-museum-wayang-di-jakarta-lokasi-dan-jam-buka"
},
{
  "_id": {
    "$oid": "6616c2661d7db48d6f402f1d"
  },
  "name": "Monas",
  "image": "image005-300x225.jpg",
  "description": "Monumen Nasional yang bisa kamu temukan di depan Istana Negara ini sejak dulu sudah menjadi ikon negara Indonesia.",
  "article": "Sejarah Pembangunan Monas (Monumen Nasional)<br>Menomen ini terletak persis di Pusat Kota Jakarta. Tugu Monas merupakan tugu kebanggaan bangsa Indonesia, selain itu monas juga menjadi salah satu pusat tempat wisata dan pusat pendidikan yang menarik bagi warga Indonesa baik yang dijakarta maupun di luar Jakarta. Tujuan pembangunan tugu monas adalah untuk mengenang dan mengabadikan kebesaran perjuangan Bangsa Indonesia yang dikenal dengan Revolusi 17 Agustus 1945, dan juga sebagai wahana untuk membangkitkan semangat patriotisme generasi sekarang dan akan datang.<br><br>Monas mulai dibangun pada bulan Agustus 1959. Keseluruhan bangunan Monas dirancang oleh para arsitek Indonesia yaitu Soedarsono, Frederich Silaban dan Ir. Rooseno. Pada tanggal 17 Agustus 1961, Monas diresmikan oleh Presiden Soekarno. Dan mulai dibuka untuk umum sejak tanggal 12 Juli 1975.<br><br>Tugu Monas punya ciri khas tersendiri, sebab arsitektur dan dimensinya melambangkan kias kekhususan Indonesia. Bentuk yang paling menonjol adalah tugu yang menjulang tinggi dan pelataran cawan yang luas mendatar. Di atas tugu terdapat api menyala seakan tak kunjung padam, melambangkan keteladanan semangat bangsa Indonesia yang tidak pernah surut berjuang sepanjang masa.<br><br>Bentuk dan tata letak Monas yang sangat menarik memungkinkan pengunjung dapat menikmati pemandangan indah dan sejuk yang memesona, berupa taman di mana terdapat pohon dari berbagai provinsi di Indonesia. Kolam air mancur tepat di lorong pintu masuk membuat taman menjadi lebih sejuk, ditambah dengan pesona air mancur bergoyang.<br><br>Di dekat pintu masuk menuju pelataran Monas itu juga nampak megah berdiri patung Pangeran Diponegoro yang sedang menunggang kuda. Patung yang terbuat dari perunggu seberat 8 ton itu dikerjakan oleh pemahat Italia, Prof Coberlato sebagai sumbangan oleh Konsulat Jendral Honores, Dr Mario di Indonesia.<br><br><br>Gagasan Pembangunan Monas<br>Gagasan awal pembangunan Monas muncul setelah sembilan tahun kemerdekaan diproklamirkan. Beberapa hari setelah peringatah HUT ke-9 RI, dibentuk Panitia Tugu Nasional yang bertugas mengusahakan berdirinya Tugu Monas. Panitia ini dipimpin Sarwoko Martokusumo, S Suhud selaku penulis, Sumali Prawirosudirdjo selaku bendahara dan dibantu oleh empat orang anggota masing-masing Supeno, K K Wiloto, E F Wenas, dan Sudiro.<br><br>Panitia yang dibentuk itu bertugas mempersiapkan segala sesuatu yang berhubungan dengan pembangunan Monas yang akan didirikan di tengah lapangan Medan Merdeka, Jakarta . Termasuk mengumpulkan biaya pembangunannya yang harus dikumpulkan dari swadaya masyarakat sendiri.<br><br>Setelah itu, dibentuk panitia pembangunan Monas yang dinamakan Tim Yuri diketuai langsung Presiden RI Ir Soekarno. Melalui tim ini, sayembara diselenggarakan dua kali. Sayembara pertama digelar pada 17 Februari 1955, dan sayembara kedua digelar 10 Mei 1960 dengan harapan dapat menghasilkan karya budaya yang setinggi-tingginya dan menggambarkan kalbu serta melambangkan keluhuran budaya Indonesia.<br><br>Dengan sayembara itu, diharapkan bentuk tugu yang dibangun benar-benar bisa menunjukan kepribadian bangsa Indonesia bertiga dimensi, tidak rata, tugu yang menjulang tinggi ke langit, dibuat dari beton dan besi serta batu pualam yang tahan gempa, tahan kritikan jaman sedikitnya seribu tahun serta dapat menghasilkan karya budaya yang menimbulkan semangat kepahlawanan.<br><br>Oleh Tim Yuri, pesan harapan itu dijadikan sebagai kriteria penilaian yang kemudian dirinci menjadi lima kriteria meliputi harus memenuhi ketentuan apa yang dinamakan Nasional, menggambarkan dinamika dan berisi kepribadian Indonesia serta mencerminkan cita-cita bangsa, melambangkan dan menggambarkan api yang berkobar di dalam dada bangsa Indonesia, menggambarkan hal yang sebenarnya bergerak meski tersusun dari benda mati, dan tugu harus dibangun dari benda-benda yang tidak cepat berubah dan tahan berabad-abad.<br><br>Namun, dua kali sayembara digelar, tidak ada rancangan yang memenuhi seluruh kriteria yang ditetapkan panitia. Akhirnya, ketua Tim Yuri menunjuk beberapa arsitek ternama yaitu Soedarsono dan Ir F Silaban untuk menggambar rencana tugu Monas. Keduanya arsitek itu sepakat membuat gambarnya sendiri-sendiri yang selanjutnya diajukan ke ketua Tim Yuri (Presiden Soekarno), dan ketua memilih gambar yang dibuat Soedarsono.<br><br>Dalam rancangannya, Soedarsono mengemukakan landasan pemikiran yang mengakomodasi keinginan panitia. Landasan pemikiran itu meliputi kriteria Nasional. Soedarsono mengambil beberapa unsur saat Proklamasi Kemerdekaan RI yang mewujudkan revolusi nasional sedapat mungkin menerapkannya pada dimensi arsitekturnya yaitu angka 17, 8, dan 45 sebagai angka keramat Hari Proklamasi.<br><br>Bentuk tugu yang menjulang tinggi mengandung falsafah Lingga dan Yoni yang menyerupai Alu sebagai Lingga dan bentuk wadah (cawan-red) berupa ruangan menyerupai Lumpang sebagai Yoni. Alu dan Lumpang adalah dua alat penting yang dimiliki setiap keluarga di Indonesia khususnya rakyat pedesaan. Lingga dan Yoni adalah simbol dari jaman dahulu yang menggambarkan kehidupan abadi, adalah unsur positif (lingga) dan unsur negatif (yoni) seperti adanya siang dan malam, laki-laki dan perempuan, baik dan buruk, merupakan keabadian dunia.<br><br>Bentuk seluruh garis-garis arsitektur tugu ini mewujudkan garis-garis yang bergerak tidak monoton merata, naik melengkung, melompat, merata lagi, dan naik menjulang tinggi, akhirnya menggelombang di atas bentuk lidah api yang menyala. Badan tugu menjulang tinggi dengan lidah api di puncaknya melambangkan dan menggambarkan semangat yang berkobar dan tak kunjung padam di dalam dada bangsa Indonesia.<br><br><br>Proses Pembangunan Monas<br>Pembangunan tugu Monas dilaksanakan melalui tiga tahapan yaitu tahap pertama (1961-1965), kedua (1966-1968), dan tahap ketiga (1969-1976). Pada tahap pertama pelaksanaan pekerjaannya dibawah pengawasan Panitia Monumen Nasional dan biaya yang digunakan bersumber dari sumbangan masyarakat.<br><br>Tahap kedua pekerjaannya masih dilakukan dibawah pengawasan panitia Monas. Hanya saja, biaya pembangunannya bersumber dari Anggaran Pemerintah Pusat c.q Sekertariat Negara RI. Pada tahap kedua ini, pembangunan mengalami kelesuan, karena keterbatasan biaya.<br><br>Tahap ketiga pelaksanaan pekerjaan berada dibawah pengawasan Panitia Pembina Tugu Nasional, dan biaya yang digunakan bersumber dari Pemerintah Pusat c.q Direktorat Jenderal Anggaran melalui Repelita dengan menggunakan Daftar Isian Proyek (DIP).<br><br><br>Ruang Museum Sejarah<br>Ruang museum sejarah yang terletak tiga meter dibawah permukaan halaman tugu memiliki ukuran 80X80 meter. Dinding serta lantai di ruang itu pun semuanya dilapisi batu marmer. Di dalam ruangan itu, pengunjung disajikan dengan 51 jendela peragaan (diorama) yang mengabadikan sejarah sejak jaman kehidupan nenek moyang bangsa Indonesia, perjuangan mempertahankan kemerdekaan dan kedaulatan bangsa Indonesia hingga masa pembangunan di jaman orde baru. Di ruangan ini pula, pengunjung juga dapat mendengar rekaman suara Bung Karno saat membacakan Proklamasi.<br><br><br>Ruang Kemerdekaan<br>Sementara di ruang kemerdekaan yang berbentuk amphitheater terletak di dalam cawan tugu, terdapat empat atribut kemerdekaan meliputi peta kepulauan Negara RI , Lambang Negara Bhinneka Tunggal Ika, dan pintu Gapura yang berisi naskah Proklamasi Kemerdekaan.<br><br>Di pelataran puncak tugu yang terletak pada ketinggian 115 meter dari halaman tugu memiliki ukuran 11X11 meter, pengunjung dapat mencapai pelataran itu dengan menggunakan elevator (lift-red) tunggal yang berkapasitas sekitar 11 orang.<br><br>Di pelataran yang mampu menampung sekitar 50 orang itu juga disediakan empat teropong di setiap sudut, dimana pengunjung bisa melihat pemandangan Kota Jakarta dari ketinggian 132 meter dari halaman tugu Monas.<br><br>Lidah api yang terbuat dari perunggu seberat 14,5 ton dengan tinggi 14 meter dan berdiameter 6 meter, terdiri dari 77 bagian yang disatukan. Seluruh lidah api dilapisi lempengan emas seberat 35 kilogram, dan kemudian pada HUT ke-50 RI, emas yang melapisi lidah api itu ditambah menjadi 50 kilogram.",
  "entryDate": {
    "$date": "2024-04-10T16:46:30.372Z"
  },
  "__v": 0,
  "source": "https://badansertifikasikadindkijakarta.or.id/tampil_tips.php?id_article=196-sejarah-pembangunan-monas-monumen-nasional"
},
{
  "_id": {
    "$oid": "663679dd42038787850b4028"
  },
  "name": "The Remains Of A Crucified Jew",
  "image": "https://listverse.com/wp-content/uploads/2016/12/1a-Yehohanan-heel-bone-with-nail.jpg",
  "description": "",
  "article": "Nobody has ever found Jesus’s body. However, we have found the remains of a Jew named Yehohanan who met the same fate. It’s a rare discovery—few crucified remains have been found. Through Yehohanan, we can see how brutal the last moments of a person’s life were when crucified on a cross.<br><br>Yehohanan’s heel bone still has the iron stake driven through it. However, his hands are untouched, suggesting that they were tied to the cross instead of nailed. Most importantly, though, he was buried inside an ossuary, proving that victims of crucifixion were allowed to have burials and supporting the biblical story that Jesus was buried after his death.<br><br>It’s doubtful that we’ll ever find the body of the historical Jesus. Even if we did, there would be no way to prove that it was really his body. However, we do have bits and pieces from every part of his life—tiny hints that Jesus was really once here.",
  "source": "https://listverse.com/2016/12/06/10-archaeological-relics-from-the-life-of-jesus-christ/",
  "entryDate": {
    "$date": "2024-05-04T18:09:33.350Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "66367a7423762e06457798da"
  },
  "name": "The Caiaphas Tomb",
  "image": "https://listverse.com/wp-content/uploads/2016/12/2-Caiaphas-ossuary.jpg",
  "description": "",
  "article": "The Jewish high priest Caiaphas, who presided against Jesus, lived to age 60. When Caiaphas’s time came, his bones were brought out to his family tomb and cached inside a cave on the outskirts of Jerusalem where he was buried with 11 of his family members.<br><br>Caiaphas was placed in a lavishly decorated ossuary upon which his full name was inscribed: “Joseph, son of Caiaphas.” Flavius Josephus also uses that name to describe Caiaphas. His tomb was buried and forgotten for centuries until workers widening a road in 1990 broke through by pure chance.<br><br>One ironic coincidence was revealed in his tomb. Caiaphas named his son, Yeshua, the Hebrew name for Jesus.",
  "source": "https://listverse.com/2016/12/06/10-archaeological-relics-from-the-life-of-jesus-christ/",
  "entryDate": {
    "$date": "2024-05-04T18:12:04.320Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "66367aa823762e064577990a"
  },
  "name": "A Stone Dedicated By Pontius Pilate",
  "image": "https://listverse.com/wp-content/uploads/2016/12/3-pilate-stone.jpg",
  "description": "",
  "article": "Pontius Pilate was a real person. Years after sentencing Jesus to death, he built a sports stadium and dedicated it to Emperor Tiberius. Before the stadium, Pilate placed a stone slab that is shattered today but on which we can still read the words, “To the divine Augusti Tiberieum . . . Pontius Pilate . . . prefect of Judea . . . has dedicated this.”<br><br>The slab tells us something about the real Pilate. First, his veneration of Emperor Tiberius is unusually celebratory. Tiberius generally didn’t accept the level of divination that Pilate offers him on this slab.<br><br>It also tells us Pilate’s rank and suggests that Pilate viewed himself as a military man. From Flavius Josephus, we know that this became his fate. Pilate led a cavalry against a Samaritan insurrection and put their leaders to death. There, Pilate was violent enough that he was charged with committing a massacre and had to give up his place in Judaea.",
  "source": "https://listverse.com/2016/12/06/10-archaeological-relics-from-the-life-of-jesus-christ/",
  "entryDate": {
    "$date": "2024-05-04T18:12:56.182Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "66367abd23762e0645779915"
  },
  "name": "Herod’s Palace",
  "image": "https://listverse.com/wp-content/uploads/2016/12/4b-site-of-herods-palace.jpg",
  "description": "",
  "article": "Jesus’s death sentence was set in a trial held at Herod’s palace, prosecuted by the high priest Caiaphas, and overseen by the Roman prefect Pontius Pilate. The group met in the courtyard in an area called “the Pavement,” which archaeologists think they’ve found.<br><br>Today, Herod’s palace is covered by the modern Tower of David Museum and a medieval prison. It was found when workers tried to expand the museum and discovered an old abandoned building under the floor.<br><br>The palace is a whole complex. One part called Jaffa Gate fits the description of the Pavement where Jesus’s trial was held.",
  "source": "https://listverse.com/2016/12/06/10-archaeological-relics-from-the-life-of-jesus-christ/",
  "entryDate": {
    "$date": "2024-05-04T18:13:17.483Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "66367ada23762e0645779920"
  },
  "name": "A Fishing Boat In Galilee",
  "image": "https://listverse.com/wp-content/uploads/2016/12/5a-galilee-jesus-boat.jpg",
  "description": "",
  "article": "After leaving Bethsaida, the Bible says that Jesus went to a town called Dalmanutha. Based on homes and other artifacts found by archaeologists, Dalmanutha seems to have been a wealthy fishing town. Jews and pagans lived side by side there, each following their own beliefs.<br><br>The beaches are designed to land fishing boats. According to the Bible, Jesus climbed aboard one of these boats when he left the town. We’ve found one of the boats from Jesus’s time not too far from the town.<br><br>The boat is designed for fishing in shallow waters. It has a nearly flat bottom with a net kept on the stern deck. It was pieced together from old junked boats, patched up, and repeatedly repaired before it finally gave in and sank to the bottom of the sea.",
  "source": "https://listverse.com/2016/12/06/10-archaeological-relics-from-the-life-of-jesus-christ/",
  "entryDate": {
    "$date": "2024-05-04T18:13:46.226Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "66367b8f23762e064577998d"
  },
  "name": "A Pagan Temple In The Hometown Of Five Apostles",
  "image": "https://listverse.com/wp-content/uploads/2016/12/6-livia-temple-fragment-bethsaida.jpg",
  "description": "",
  "article": "Not every Jew in Jesus’s time went to synagogue. In a town called Bethsaida, where Jesus is said to have met five of his disciples, archaeologists have found a temple dedicated to the Roman gods which contains a terracotta figurine of Emperor Augustus’s wife Livia.<br><br>According to Flavius Josephus, the town was renamed in her honor after her death. Still, it couldn’t have sat well with the Jewish people living there.<br><br>Archaeologist Rami Arav believes that this may explain some stories from the Bible. Jesus may have found so many willing apostles in Bethsaida because they were fed up with watching their neighbors embrace the Roman gods.<br><br>It may also explain why Jesus cursed the town, saying, “Woe to you, Bethsaida! For if the miracles had occurred in Tyre and Sidon which occurred in you, they would have repented long ago in sackcloth and ashes.”",
  "source": "https://listverse.com/2016/12/06/10-archaeological-relics-from-the-life-of-jesus-christ/",
  "entryDate": {
    "$date": "2024-05-04T18:16:47.996Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "66367c1723762e06457799dc"
  },
  "name": "The Synagogue In Mary Magdalene’s Hometown",
  "image": "https://listverse.com/wp-content/uploads/2016/12/7-altar-stone-early-jewish-synagogue.jpg",
  "description": "",
  "article": "When Jesus started preaching, he talked to people in Jewish synagogues. At least, that’s what the Bible says. But for a long time, historians thought that the word “synagogue” was just a bad word choice. Until recently, they hadn’t found any proof that Jewish synagogues existed in Jesus’s time and figured that Jesus really went into people’s homes.<br><br>Now, though, we’ve found a synagogue from Jesus’s time in Magdala, the hometown of Mary Magdalene. It’s a large building built to fit 200 people. It has a mosaic floor, walls decorated in colorful frescoes, and a stone block in the middle with a menorah on it. There is a chamber for public readings of the Torah, another for private study and storage, and bowls outside the building for the ritual washing of hands.<br><br>It’s possible that Jesus preached to people in that very synagogue.",
  "source": "https://listverse.com/2016/12/06/10-archaeological-relics-from-the-life-of-jesus-christ/",
  "entryDate": {
    "$date": "2024-05-04T18:19:03.467Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "66367c4c23762e06457799f9"
  },
  "name": "The Bones Of John The Baptist",
  "image": "https://listverse.com/wp-content/uploads/2016/12/8-john-the-baptist-remains.jpg",
  "description": "",
  "article": "After leaving Nazareth, Jesus was baptized by John the Baptist. It’s a moment in his life that most historians agree really happened. John the Baptist was a real person whose life is corroborated by other sources. In fact, we may even have his remains.<br><br>They were uncovered in the ruins of a Bulgarian church on an island called “St. John” in Bulgarian. Beneath a church altar, there was a small marble sarcophagus. Inside were a knuckle, a tooth, and a few scattered bones taken from the body of a Middle Eastern man. Radiocarbon testing shows that he died during the time of Christ.<br><br>Bulgaria is a long way for John the Baptist’s bones to travel, but it’s believed that he made his way there in a small box found nearby. Inside is a message mentioning John the Baptist’s name and asking God to “help your servant Thomas” as he carried the bones of the man who baptized Jesus to be displayed across Europe.",
  "source": "https://listverse.com/2016/12/06/10-archaeological-relics-from-the-life-of-jesus-christ/",
  "entryDate": {
    "$date": "2024-05-04T18:19:56.506Z"
  },
  "__v": 0
}]